/* THIS IS A GENERATED FILE, DO NOT EDIT */
/* Browser viewcontrollers */

/* Browser - Browser */
"browserbrowserviewcontroller-Download complete" = "Download is klaar";
"browserbrowserviewcontroller-Downloaded %@ for %@. You can find it in the Files menu." = "%@ van %@ is gedownload. Je kunt het vinden in het Bestanden menu.";
"browserbrowserviewcontroller-Downloading query" = "Downloading query";
"browserbrowserviewcontroller-Failed to download" = "Download is mislukt";

/* Browser - User */
"browseruserviewcontroller-URL" = "URL";
"browseruserviewcontroller-Create bookmark" = "Maak een bladwijzer";
"browseruserviewcontroller-Enter the bookmark" = "Vul de bladwijzer in";
"browseruserviewcontroller-Enter the bookmark details" = "Vul de bladwijzer details in";
"browseruserviewcontroller-Name" = "Naam";
"browseruserviewcontroller-Select your choice" = "Maak je keuze";
"browseruserviewcontroller-Update bookmark" = "Ververs de bladwijzer";
/* Files */

/* Files - Local Files */
"filesviewcontroller-File age" = "Bestands leeftijd";
"filesviewcontroller-File size" = "Bestandsgrootte";
"filesviewcontroller-Last imported" = "Laatste import";
"filesviewcontroller-Choose your action" = "Welke aktie?";
"filesviewcontroller-Delete" = "Verwijder";
"filesviewcontroller-Import" = "Importeer";
"filesviewcontroller-Rename" = "Hernoem";
"filesviewcontroller-Restore" = "Herstel";
"filesviewcontroller-Unzip" = "Unzip";
"filesviewcontroller-Upload to iCloud" = "Upload naar iCloud";
"filesviewcontroller-Upload with Airdrop" = "Upload met Airdrop";
"filesviewcontroller-Geocube import of %@" = "Geocube import van %@";
"filesviewcontroller-Import failed" = "Import mislukt";
"filesviewcontroller-Import successful" = "Import succesvol";
"filesviewcontroller-Make sure that you at least have defined one user account. Go to Settings -> Accounts and define an username." = "Er moet minstens één accounts gedefinieerd zijn. Ga naar Instellingen -> Accounts en definieer een gebruikersnaam.";
"filesviewcontroller-Make sure there are user groups defined. Go to Groups -> User Groups and add a group." = "Er moet minstens één Gebruikers Groep gedefinieerd zijn. Ga naar Groepen -> Gebruikersgroepen en maak een nieuwe groep aan.";
"filesviewcontroller-Prerequisite failed" = "Voorwaardes niet voldaan";
"filesviewcontroller-Rename %@ to" = "Hernoem %@ naar";
"filesviewcontroller-Rename file" = "Hernoem bestand";
"filesviewcontroller-Select a group" = "Selecteer een groep";
"filesviewcontroller-Select the source" = "Selecteer de oorsprong";
"filesviewcontroller-The import was successful." = "De import was succesvol.";
"filesviewcontroller-There was a problem importing the file %@." = "Er was een probleem met de import van %@.";

/* Files - File browser */
"filebrowserviewcontroller-Choose your action" = "Welke aktie?";
"filebrowserviewcontroller-Retrieving directory contents" = "Bezig met zoeken in directories";
"filebrowserviewcontroller-Upload to iCloud" = "Upload naar iCloud";
"filebrowserviewcontroller-Upload with Airdrop" = "Upload met Airdrop";

/* Groups */

/* Groups */
"groupstemplateviewcontroller-Add a group" = "Voeg een groep toe";
"groupstemplateviewcontroller-Name of the new group" = "Naam van de nieuwe groep";
"groupstemplateviewcontroller-Rename %@ to" = "Hernoem %@ naar";
"groupstemplateviewcontroller-Rename group" = "Hernoem groep";
"groupstemplateviewcontroller-Select your choice" = "Maak een keuze";
/* Help */

/* Help - Introduction */
"helpintroduction-title1" = "Welcome bij Geocube";
"helpintroduction-text1" = "Deze korte introducie laat je alles zien om in de UI te overleven";
"helpintroduction-title2" = "Menus en tabs";
"helpintroduction-text2" = "De rode pijlen geven het globale menu aan.\nDe bruine pijlen geven het lokale menu voor deze tab aan.\nDe groene pijl wijst naar de tabs.\nHet menu kan langer zijn dan je scherm, gewoon naar beneden scrollen!";
"helpintroduction-title3" = "Naar de vorige pagina";
"helpintroduction-text3" = "Als er linksboven een sluit-button is, dan kun je de pagina sluiten door de sluit-button aan te raken of de pagina naar rechts slepen.\n\n(Werkt het slepen niet? Gebruik dan de sluit-button!)";
"helpintroduction-title4" = "Kaart iconen";
"helpintroduction-text4" = "- Volg mijn locatie, met auto-zoom.\n- Volg mijn locatie, zonder zoom.\n- Toon zowel mijn locatie als het doel.\n- Laat het doel zien.\n- Laat het doel zien en zoom in.\n\nProbeer ze gewoon uit als je op de kaart bent!";
"helpintroduction-title5" = "Veel plezier met geocaching!";
"helpintroduction-text5" = "Je kunt deze introductie nogmaals zien in de Help tab van het Help menu.";

/* Help - Notices */
"noticesviewcontroller-Failed to download: %@" = "Kon niet worden gedownload: %@";
"noticesviewcontroller-Currently no notices details have been download. Normally you update them by tapping on the local menu button at the top left and select 'Download notices'. But for now you can update them by pressing the 'Import' button" = "Momenteel zijn er nog geen berichten dedownload. Als je ze wil updaten dan moet je op het lokale menu tappen en 'Download berichten' selecteren. Maar voor nu kun je ze downloaden door de 'Importeer' knop te drukken";
"noticesviewcontroller-Downloading notices" = "Download van berichten";
"noticesviewcontroller-Initialize notices" = "Initialisatie van berichten";
"noticesviewcontroller-Notices download" = "Berichten gedownload";
"noticesviewcontroller-Successful downloaded (revision %@)" = "Succesvol gedownload (revisie %@)";
"noticesviewcontroller-There was a failure in parsing the downloaded notices file" = "Er was een fout in het verwerken van de gedownloade berichten.";
/* Maptemplate */

/* Maptemplate viewcontroller */
"maptemplateviewcontroller-Open external application" = "Open externe applicatie";
"maptemplateviewcontroller-Unable to open the %@ application: URL not recognized" = "Het was niet mogelijk om %@ te starten: URL  was niet herkend.";
/* Menus */

/* Global menus */
"menu-Browser" = "Browser";
"menu-Files" = "Bestanden";
"menu-Groups" = "Groepen";
"menu-Help" = "Help";
"menu-Keep Track" = "Sporen";
"menu-Lists" = "Lijsten";
"menu-Locationless" = "Lokatieloze";
"menu-Navigate" = "Navigatie";
"menu-Notes + Logs" = "Notities + Logs";
"menu-Queries" = "Queries";
"menu-Settings" = "Instellingen";
"menu-Statistics" = "Statistieken";
"menu-Tools" = "Hulpjes";
"menu-Trackables" = "Trackables";
"menu-Waypoints" = "Waypoints";

/* Tabs */
"menu-browser-Browser" = "Browser";
"menu-browser-Queries" = "Queries";
"menu-browser-User" = "User";
"menu-files-File Browser" = "File Browser";
"menu-files-Local Files" = "Local Files";
"menu-groups-System Groups" = "Systeem Groepen";
"menu-groups-User Groups" = "User Groepen";
"menu-help-About" = "Over";
"menu-help-DB" = "DB";
"menu-help-Help" = "Help";
"menu-help-Images" = "Iconen";
"menu-help-Notices" = "Berichten";
"menu-keeptack-Car" = "Auto";
"menu-keeptack-Map" = "Kaart";
"menu-keeptack-Tracks" = "Sporen";
"menu-lists-DNF" = "DNF";
"menu-lists-Found" = "Gevonden";
"menu-lists-Highlight" = "Gemarkeerd";
"menu-lists-Ignored" = "Genegeerd";
"menu-lists-In Progress" = "Bezig";
"menu-locationless-All" = "Alle";
"menu-locationless-Map" = "Kaart";
"menu-locationless-Planned" = "Gepland";
"menu-navigate-Compass" = "Kompas";
"menu-navigate-Map" = "Kaart";
"menu-navigate-Target" = "Doel";
"menu-noteslogs-Field" = "Notities";
"menu-noteslogs-Images" = "Photos";
"menu-noteslogs-Personal" = "Persoonlijke";
"menu-noteslogs-Saved" = "Bewaarde";
"menu-queries-GCA" = "GCA";
"menu-queries-Geocaching.com website" = "Geocaching.com Website";
"menu-queries-Groundspeak" = "Groundspeak";
"menu-settings-Accounts" = "Accounts";
"menu-settings-Colours" = "Kleuren";
"menu-settings-Log" = "Logs";
"menu-settings-Settings" = "Instellingen";
"menu-statistics-Statistics" = "Statistieken";
"menu-tools-GPS" = "GPS";
"menu-tools-ROT13" = "ROT13";
"menu-trackables-Inventory" = "Inventaris";
"menu-trackables-List" = "Lijst";
"menu-trackables-Mine" = "Mijn";
"menu-waypoints-Filters" = "Filters";
"menu-waypoints-List" = "Lijst";
"menu-waypoints-Map" = "Kaart";

/* View controller menus */
"waypointviewcontroller-Mark as" = "Markeer als ...";
"waypointviewcontroller-Refresh waypoint" = "Ververs waypoint";
"waypointviewcontroller-Add to group" = "Voeg toe aan groep";
"waypointviewcontroller-Raw data" = "Ruwe data";
"waypointviewcontroller-Set target" = "Maak als doel";
"waypointviewcontroller-Log waypoint" = "Log waypoint";
"waypointviewcontroller-Open in browser" = "Open in browser";
"waypointviewcontroller-Export GPX" = "Export als GPX";
"waypointviewcontroller-Delete waypoint" = "Verwijder waypoint";
"waypointlogeditviewcontroller-Use template" = "Gebruik sjabloon";
"waypointlogeditviewcontroller-Insert template" = "Voeg sjabloon in";
"waypointlogeditviewcontroller-Save temporary" = "Bewaar tijdelijke log";
"waypointlogeditviewcontroller-Use temporary" = "Gebruik tijdelijke log";
"browserbrowserviewcontroller-Enter URL" = "Voer URL in";
"browserbrowserviewcontroller-Go home" = "Terug naar eerste pagina";
"browserbrowserviewcontroller-Open in Safari" = "Open in Safari";
"browseruserviewcontroller-Add bookmark" = "Voeg bladwijzer toe";
"filesviewcontroller-iCloud" = "iCloud";
"filesviewcontroller-Refresh" = "Ververs";
"filtersviewcontroller-Load filter" = "Laad filters";
"filtersviewcontroller-Save filter" = "Bewaar filters";
"filtersviewcontroller-Set default values" = "Zet initieële filters";
"groupsuserviewcontroller-Add a group" = "Voeg een groep toe";
"groupsuserviewcontroller-Empty groups" = "Leeg alle groepen";
"helpdatabaseviewcontroller-Dump database" = "Bewaar database";
"helphelpviewcontroller-Show introduction" = "Bekijk instructies";
"keeptrackcar-Clear coordinates" = "Vergeet coördinaten";
"keeptrackcar-Remember location" = "Bewaar locatie";
"keeptracktracks-Start new track" = "Begin een nieuw spoor";
"listtemplateviewcontroller-Clear list" = "Verwijder de lijst";
"listtemplateviewcontroller-Export GPX" = "Bewaar als GPX";
"listtemplateviewcontroller-Reload waypoints" = "Ververs alle waypoints";
"listtemplateviewcontroller-Sort by" = "Sorteer als ...";
"locationlesstemplateviewcontroller-Sort by" = "Sorteer als ...";
"maptemplateviewcontroller-Aerial" = "Bovengronds";
"maptemplateviewcontroller-Autozoom" = "Automatisch in-zoomen";
"maptemplateviewcontroller-Directions" = "Zet spoor uit";
"maptemplateviewcontroller-Export visible" = "Bewaar zichtbare waypoints";
"maptemplateviewcontroller-Hide boundaries" = "Verwijder de grenzen";
"maptemplateviewcontroller-Load waypoints" = "Laad alle waypoints";
"maptemplateviewcontroller-Map" = "Kaart";
"maptemplateviewcontroller-Map/Aerial" = "Kaart/Bovengronds";
"maptemplateviewcontroller-No autozoom" = "Niet automatisch in-zoomen";
"maptemplateviewcontroller-Recenter" = "Zet als midden";
"maptemplateviewcontroller-Remove history" = "Verwijder spoor";
"maptemplateviewcontroller-Remove target" = "Vergeet doel";
"maptemplateviewcontroller-Show boundaries" = "Zie grenzen";
"maptemplateviewcontroller-Terrain" = "Terrein";
"maptemplateviewcontroller-Use GPS" = "Gebruik de GPS";
"notessavedviewcontroller-Remove" = "Verwijder";
"notessavedviewcontroller-Remove all" = "Verwijder alle";
"notessavedviewcontroller-Submit" = "Plaats in";
"notessavedviewcontroller-Submit all" = "Plaats alle in";
"noticesviewcontroller-Download notices" = "Download alle notities";
"queriestemplateviewcontroller-Reload" = "Ververs";
"settingsaccountsviewcontroller-Update Config" = "Ververs configuratie";
"settingscoloursviewcontroller-Reset" = "Zet terug";
"settingslogtemplatesviewcontroller-Add macro" = "Voeg makro toe";
"settingslogtemplatesviewcontroller-Add template" = "Voeg sjabloon toe";
"settingslogtemplatesviewcontroller-Backup" = "Bewaar";
"settingsmainviewcontroller-Reset to default" = "Terug naar initieële waarden";
"statisticsviewcontroller-Reload" = "Verversen";
"toolsgpsviewcontroller-Copy average coords" = "Kopiëer gemiddelde coördinaten";
"toolsgpsviewcontroller-Copy last coords" = "Kopiëer laatste coördinaten";
"toolsgpsviewcontroller-Create waypoint" = "Maak een waypoint";
"toolsgpsviewcontroller-Restart" = "Herstart";
"trackablestemplateviewcontroller-Update" = "Ververs";
"waypointimagesviewcontroller-Delete all photos" = "Verwijder alle fotos";
"waypointimagesviewcontroller-Download photos" = "Download alle fotos";
"waypointimagesviewcontroller-Import photo" = "Importeer een foto";
"waypointimagesviewcontroller-Make photo" = "Maak een foto";
"waypointimageviewcontroller-Airdrop" = "Airdrop";
"waypointimageviewcontroller-Delete photo" = "Verwijder de foto";
"waypointimageviewcontroller-iCloud" = "iCloud";
"waypointlogimagesviewcontroller-Import photo" = "Importeer een foto";
"waypointlogimagesviewcontroller-Make photo" = "Maak een foto";
"waypointlogsviewcontroller-Copy log to clipboard" = "Copieër log naar klembord";
"waypointlogsviewcontroller-Delete log" = "Verwijder de log";
"waypointlogsviewcontroller-Extract waypoints" = "Zoek coördinaten";
"waypointlogsviewcontroller-Map logs" = "Zet logs op de kaart";
"waypointlogtrackablesviewcontroller-Discover" = "Ontdek";
"waypointlogtrackablesviewcontroller-Pickup" = "Pak op";
"waypointpersonalnoteviewcontroller-Copy note to clipboard" = "Copieër notitie naar klembord";
"waypointpersonalnoteviewcontroller-Extract waypoints" = "Zoek coördinaten";
"waypointslistviewcontroller-Add waypoint" = "Voeg waypoint toe";
"waypointslistviewcontroller-Delete all" = "Verwijder allen";
"waypointslistviewcontroller-Export GPX" = "Exporteer GPX";
"waypointslistviewcontroller-Reload waypoints" = "Ververs waypoints";
"waypointslistviewcontroller-Sort by" = "Sorteer als ...";
"waypointwaypointsviewcontroller-Add waypoint" = "Voeg waypoint toe";
"waypointwaypointsviewcontroller-Remove dupes" = "Verwijder dubbele";
/* Misc */

/* ImportGPX */
"importgpx-Error parsing XML code" = "XML code kan niet worden ingevoerd";
"importgpx-An error occured while importing the GPX file." = "Er is iets misgegaan tijdens het importeren van de GPX file. Er is waarschijnlijk iets mis met de XML data. Controleer het laatste gedeelte van de GPX file, als er niets mis mee is neem dan contact op met Geocube support.";

/* Import manager */
"importmanager-OKAPI data" = "OKAPI data";
"importmanager-Geocaching.com data" = "Geocaching.com data";
"importmanager-Geocaching Australia API data" = "Geocaching Australia API data";
"importmanager-GPX data" = "GPX data";
"importmanager-GPX Garmin data" = "GPX Garmin data";
"importmanager-LiveAPI data" = "LiveAPI data";

/* InfoViewer */
"infoviewer-Downloads" = "Downloads";
"infoviewer-Images" = "Fotos";
"infoviewer-Imports" = "Imports";

/* InfoItem */
"infoitem-Bytes" = "Bytes";
"infoitem-Lines" = "Regels";
"infoitem-Logs" = "Logs";
"infoitem-Objects" = "Objecten";
"infoitem-Queue depth" = "Wachtrij diepte";
"infoitem-Trackables" = "Trackables";
"infoitem-Waypoints" = "Waypoints";
"infoitem-Chunks" = "Gedeeltes:";

/* Coordinates */
"coordinates-Import failed" = "Import mislukt";
"coordinates-Import successful" = "Import succesvol";
"coordinates-No waypoints were found" = "Er waren geen waypoints gevonden";
"coordinates-Succesfully added %ld waypoints" = "%ld waypoints toegevoegd";
"coordinates-Succesfully added one waypoint" = "Een waypoint toegevoegd";

/* Distance and speed */
"distance-m" = "m";
"distance-metre" = "meter";
"distance-metres" = "meters";
"distance-km" = "km";
"distance-kms" = "kms";
"distance-kilometer" = "kilometer";
"distance-kilometers" = "kilometers";
"distance-m/s" = "m/s";
"distance-metre/second" = "meters/seconde";
"distance-metres/second" = "meters/seconde";
"distance-km/h" = "km/u";
"distance-kms/h" = "kms/u";
"distance-kilometer/hour" = "kilometers/uur";
"distance-kilometers/hour" = "kilometers/uur";

"distance-ft" = "vt";
"distance-feet" = "voet";
"distance-ml" = "ml";
"distance-mls" = "mln";
"distance-mile" = "mijl";
"distance-miles" = "mijlen";
"distance-ft/s" = "vt/s";
"distance-mls/h" = "mijlen/uur";
"distance-feet/second" = "voet/seconde";
"distance-miles/hour" = "mijlen/uur";

/* Time related */
"time-day" = "dag";
"time-days" = "dagen";
"time-hour" = "uur";
"time-hours" = "uren";
"time-minute" = "minuut";
"time-minutes" = "minuten";
"time-second" = "seconde";
"time-seconds" = "secondes";
"time-week" = "week";
"time-weeks" = "weken";
"time-year" = "jaar";
"time-years" = "jaren";
"time-day ago" = "dag geleden";
"time-days ago" = "dagen geleden";
"time-hour ago" = "uur geleden";
"time-hours ago" = "uren geleden";
"time-minute ago" = "minuut geleden";
"time-minutes ago" = "minuten geleden";
"time-second ago" = "seconde geleden";
"time-seconds ago" = "secondes geleden";
"time-week ago" = "week geleden";
"time-weeks ago" = "weken geleden";
"time-year ago" = "jaar geleden";
"time-years ago" = "jaren geleden";

/* Compass related */
"compass-north" = "Noord";
"compass-northeast" = "Noord Oost";
"compass-east" = "Oost";
"compass-southeast" = "Zuid Oost";
"compass-south" = "Zuid";
"compass-southwest" = "Zuid West";
"compass-west" = "West";
"compass-northwest" = "Noord West";
"compass-N" = "N";
"compass-NNE" = "NNO";
"compass-NE" = "NO";
"compass-ENE" = "ONO";
"compass-E" = "O";
"compass-ESE" = "OZO";
"compass-SE" = "ZO";
"compass-SSE" = "ZZO";
"compass-S" = "Z";
"compass-SSW" = "ZZW";
"compass-SW" = "ZW";
"compass-WSW" = "WZW";
"compass-W" = "W";
"compass-WNW" = "WNW";
"compass-NW" = "NW";
"compass-NNW" = "NNW";
"compass-NESW" = "NOZW";
"compass-NESWnesw" = "NOZWnozw";
"compass-NS" = "NZ";
"compass-NSns" = "NZnz";
"compass-EW" = "OW";
"compass-EWew" = "OWow";
"latitude" = "hoogtegraad";
"Latitude" = "Hoogtegraad";
"longitude" = "lengtegraad";
"Longitude" = "Lengtegraad";

/* General */
"Close" = "Sluiten";
"Sorry" = "Sorry";
"Error" = "Foutmelding";
"Cancel" = "Annuleer";
"OK" = "Okay!";
"Clear" = "Wissen";
"Yes" = "Ja";
"No" = "Nee";
"NO!" = "NEE!";
"new" = "nieuwe";
"of" = "van";
"Delete" = "Verwijder";
"Deleting" = "Aan het verwijderen";
"Edit" = "Wijzig";
"Open" = "Open";
"URL" = "URL";
"Tar" = "Tar";
"waypoint" = "waypoint";
"waypoints" = "waypoints";
"Save" = "Opslaan";
"Empty" = "Leeg";
"Rename" = "Hernoem";
"Import" = "Importeer";

/* Others */
"tweet-fail" = "Momenteel kan er geen tweet verzonden worden. Zorg dat je telefoon internet verbinding heeft en dat er tenminste één Twitter account beschikbaar is.";
/* Navigate */

/* Navigate - Compass */
"compassviewcontroller-Accuracy" = "Precisie";
"compassviewcontroller-Altitude" = "Hoogte";
"compassviewcontroller-My location" = "Mijn lokatie";
"compassviewcontroller-D" = "M";
"compassviewcontroller-T" = "T";
/* Tools */

/* Tools - GPS */
"toolsgpsviewcontroller-Average" = "Gemiddelde";
"toolsgpsviewcontroller-Last" = "Laatste";
"toolsgpsviewcontroller-Last distance to average" = "Afstand van laatste tot gemiddelde";
"toolsgpsviewcontroller-Copy successful" = "Succes!";
"toolsgpsviewcontroller-The coordinates have been copied to the clipboard" = "De coördinaten zijn naar het klembord gecopiëerd.";

/* Tools - ROT13 */
"toolsrot13viewcontroller-Enter your text here..." = "Plaats hier de text...";
"toolsrot13viewcontroller-Ragre lbhe grkg urer..." = "Cynngf uvre qr grkg...";
/* Waypoint */

/* Viewcontroller */
"waypointviewcontroller-DNF" = "DNF";
"waypointviewcontroller-Found" = "Gevonden";
"waypointviewcontroller-Waypoint flags" = "Waypoint vlaggen";
"waypointviewcontroller-Are you sure?" = "Zeker weten?";
"waypointviewcontroller-Attributes" = "Attributen";
"waypointviewcontroller-Description" = "Beschrijving";
"waypointviewcontroller-Export successful" = "Export succesvol";
"waypointviewcontroller-Field notes" = "Aantekeningen";
"waypointviewcontroller-Group members" = "Groepen";
"waypointviewcontroller-Highlight" = "Gemarkeerd";
"waypointviewcontroller-Hint" = "Hint";
"waypointviewcontroller-Ignored" = "Genegeerd";
"waypointviewcontroller-Images" = "Fotos";
"waypointviewcontroller-In progress" = "Bezig";
"waypointviewcontroller-Inventory" = "Inventaris";
"waypointviewcontroller-Logs" = "Logs";
"waypointviewcontroller-Log this waypoint" = "Log dit waypoint";
"waypointviewcontroller-Mark as %@" = "Markeer als %1@";
"waypointviewcontroller-None yet" = "Nog niets";
"waypointviewcontroller-Personal note" = "Persoonlijke aantekening";
"waypointviewcontroller-Planned" = "Gepland";
"waypointviewcontroller-Remove as target" = "Verwijder als doel";
"waypointviewcontroller-Remove mark as %@" = "Verwijder als %1@";
"waypointviewcontroller-Select a group" = "Selecteer een groep";
"waypointviewcontroller-Set as target" = "Zet als doel";
"waypointviewcontroller-The exported file can be found in the Files section." = "De geëxporteerde file kun je vinden in de Bestanden sektie.";
"waypointviewcontroller-Unable to update the waypoint." = "Dit waypoint kon niet worden ververst.";
"waypointviewcontroller-Update failed" = "Verversing mislukt";
"waypointviewcontroller-Updating %@" = "Verversing %1@";
"waypointviewcontroller-Waypoint actions" = "Waypoint akties";
"waypointviewcontroller-Waypoint data" = "Waypoint informatie";
"waypointviewcontroller-Waypoints" = "Waypoints";
"waypointviewcontroller-Word" = "woord";
"waypointviewcontroller-Words" = "woorden";

/* Waypoint Images viewcontroller */
"waypointimagesviewcontroller-Images from the logs" = "Fotos van de logs";
"waypointimagesviewcontroller-Images from the waypoint" = "Fotos van het waypoint";
"waypointimagesviewcontroller-Log images" = "Log fotos";
"waypointimagesviewcontroller-User images" = "Jouw fotos";
"waypointimagesviewcontroller-Waypoint images" = "Waypoint fotos";

/* WaypointAttributes viewcontroller */
"waypointattributesviewcontroller-Attributes" = "Attributen";

/* WaypointGroups viewcontroller */
"waypointgroupsviewcontroller-System groups" = "Systeem Groepen";
"waypointgroupsviewcontroller-User groups" = "User Groepen";

/* WaypointTrackables viewcontroller */
"waypointtrackablesviewcontroller-Trackables" = "Trackables";

/* WaypointPersonalNote viewcontroller */
"waypointpersonalnoteviewcontroller-Copy successful" = "Kopie succesvol";
"waypointpersonalnoteviewcontroller-Enter your personal note here" = "Start je persoonlijke aantekening hier.";
"waypointpersonalnoteviewcontroller-Personal note" = "Persoonlijke aantekening";
"waypointpersonalnoteviewcontroller-The text of the personal note has been copied to the clipboard" = "De tekst van de persoonlijke aantekening is gecopiëerd naar het klembord.";
"waypointpersonalnoteviewcontroller-Update of personal note has failed" = "De verversing van de persoonlijke aantekening was niet gelukt.";
"waypointpersonalnoteviewcontroller-Updating personal note" = "Verversing van de persoonlijke aantekening";
/* Waypoints */

/* Waypoints - Filters - Viewcontroller */
"filtersviewcontroller-Accounts" = "Accounts";
"filtersviewcontroller-Date" = "Datums";
"filtersviewcontroller-Difficulty" = "Moeilijkheidsgraad";
"filtersviewcontroller-Direction" = "Richting";
"filtersviewcontroller-Distance" = "Afstand";
"filtersviewcontroller-Favourites" = "Favorieten";
"filtersviewcontroller-Filter name" = "Filter naam";
"filtersviewcontroller-Flags" = "Vlaggen";
"filtersviewcontroller-Groups" = "Groepen";
"filtersviewcontroller-Save filter as..." = "Bewaar filters als...";
"filtersviewcontroller-Sizes" = "Groottes";
"filtersviewcontroller-Terrain" = "Terrein";
"filtersviewcontroller-Text" = "Tekst";
"filtersviewcontroller-Types" = "Types";

/* Waypoints - Filters - Fiters */
"filtertableviewcell-Any %@" = "Alle %@";
"filtertableviewcell-Selected %@" = "Geselecteerde %@";
"filterdatetableviewcell-After" = "Voor";
"filterdatetableviewcell-Before" = "Na";
"filterdatetableviewcell-Date" = "Datum";
"filterdatetableviewcell-Last log" = "Laatste log";
"filterdatetableviewcell-On" = "Op";
"filterdatetableviewcell-Placed on" = "Geplaatst op";
"filterdifficultytableviewcell-Difficulty" = "Moeilijkheidsgraad";
"filterdirectiontableviewcell-Direction is" = "Richting is";
"filterdirectiontableviewcell-Select a direction" = "Kies een richting";
"filterdistancetableviewcell-Distance" = "Afstand";
"filterdistancetableviewcell-Select distance" = "Selecteer afstand";
"filterdistancetableviewcell-Select variation" = "Selecteer variatie";
"filterdistancetableviewcell-Variation" = "variatie";
"filterfavouritestableviewcell-Favourites: %@" = "Favourieten: %@";
"filterfavouritestableviewcell-Favourites: Anything" = "favourieten: alles";
"filterfavouritestableviewcell-Favourites: At least 0" = "Favourieten: minstens 0";
"filterfavouritestableviewcell-Favourites: At least %@" = "Favourieten: ten minste %@";
"filterfavouritestableviewcell-Favourites: At most %@" = "Favourites: ten hoogste %@ ";
"filterfavouritestableviewcell-Favourites: Between %@ and %@" = "Favourites: tussen %@ en %@";
"filterflagstableviewcell-Archived" = "Gearchiveerd";
"filterflagstableviewcell-Change field" = "Verander veld";
"filterflagstableviewcell-Change field2" = "Verander veld2";
"filterflagstableviewcell-Enabled" = "Beschikbaar";
"filterflagstableviewcell-Highlighted" = "Gemarkeerd";
"filterflagstableviewcell-Ignored" = "Genegeerd";
"filterflagstableviewcell-In progress" = "Bezig";
"filterflagstableviewcell-Logged as DNF" = "Gelogd als DNF";
"filterflagstableviewcell-Logged as Found" = "Gelogd als gevonden";
"filterflagstableviewcell-Marked as DNF" = "Gemarkeerd als DNF";
"filterflagstableviewcell-Marked as Found" = "Gemarkeerds als gevonden";
"filterflagstableviewcell-Mine" = "Mijn";
"filterflagstableviewcell-New field" = "Nieuw veld";
"filterflagstableviewcell-Not archived" = "Niet gearchiveerd";
"filterflagstableviewcell-Not enabled" = "Niet beschikbaar";
"filterflagstableviewcell-Not highlighted" = "Niet gemarkeerd";
"filterflagstableviewcell-Not ignored" = "Niet genegeerd";
"filterflagstableviewcell-Not in progress" = "Niet bezig";
"filterflagstableviewcell-Not logged as DNF" = "Niet gelogd als DNF";
"filterflagstableviewcell-Not logged as Found" = "Niet gelogd als gevonden";
"filterflagstableviewcell-Not marked as DNF" = "Niet gemarkeerd als DNF";
"filterflagstableviewcell-Not marked as Found" = "Niet gemarkeers als gevonden";
"filterflagstableviewcell-Not mine" = "Niet mijn";
"filterterraintableviewcell-Terrain" = "Terrein";
"filtertexttableviewcell-Country" = "Land";
"filtertexttableviewcell-Description" = "Omschrijving";
"filtertexttableviewcell-Locality" = "Plaats";
"filtertexttableviewcell-Logs" = "Logs";
"filtertexttableviewcell-Owner" = "Eigenaar";
"filtertexttableviewcell-State" = "Provincie";
"filtertexttableviewcell-Waypoint name" = "Waypoint naam";

/* Waypoints - List */
"waypointslistviewcontroller-Are you sure?" = "Zeker weten?";
"waypointslistviewcontroller-Delete waypoints" = "Verwijder waypoints";
"waypointslistviewcontroller-Downloading for %@" = "Download voor %@";
"waypointslistviewcontroller-Export successful" = "Export succesvol";
"waypointslistviewcontroller-Refreshing database" = "Ververs database";
"waypointslistviewcontroller-The exported file can be found in the Files section" = "Het geëxporteerde bestand bevindt zich nu in de Bestanden menu.";
"waypointslistviewcontroller-Update failed" = "Ververs mislukt"";
"waypointslistviewcontroller-Waypoint" = "waypoint";
"waypointslistviewcontroller-Waypoints" = "Waypoints";

